[
    {
        "name": "Wall Paintings",
        "price": 420,
        "ratings": 4,
        "ratingsCount": 3725,
        "img": "https://assets.adidas.com/images/h_840,f_auto,q_auto,fl_lossy,c_fill,g_auto/fbaf991a78bc4896a3e9ad7800abcec6_9366/Ultraboost_22_Shoes_Black_GZ0127_01_standard.jpg",
        "description": "Whether we talk about interior house paints or exterior house paints, it is important to remember that a paint that looks like a perfect pick on a rendered computer image can look completely different and unsuitable in reality and in different finishes. Professional expert painters of sheba.xyz know a lot about paint finishes and their effect on different surfaces, and will, therefore, be able to guide you best in your selection."
    },
    {
        "name": "Furniture Moving",
        "price": 420,
        "ratings": 4,
        "ratingsCount": 3725,
        "img": "https://assets.adidas.com/images/h_840,f_auto,q_auto,fl_lossy,c_fill,g_auto/fbaf991a78bc4896a3e9ad7800abcec6_9366/Ultraboost_22_Shoes_Black_GZ0127_01_standard.jpg",
        "description": "Use a protective covering to prevent scratches or damage but avoid plastic, which can cause condensation and swelling of the wood. Use cloths, furniture pads, and moving blankets to shield the wood from light, moisture, and dust."
    },
    {
        "name": "Kitchen Counter",
        "price": 420,
        "ratings": 4,
        "ratingsCount": 3725,
        "img": "https://assets.adidas.com/images/h_840,f_auto,q_auto,fl_lossy,c_fill,g_auto/fbaf991a78bc4896a3e9ad7800abcec6_9366/Ultraboost_22_Shoes_Black_GZ0127_01_standard.jpg",
        "description": "Thoroughly clean your countertop and leave it to dry. Buy a laminate repair paste or filler that matches the colour of your worktop. Apply the filler to the chip make sure you follow the manufacturers instructions. Once it dries, use a fine-grit sandpaper to smooth the repaired area."
    },
    {
        "name": "Window Double Glazing Fitting",
        "price": 420,
        "ratings": 4,
        "ratingsCount": 3725,
        "img": "https://assets.adidas.com/images/h_840,f_auto,q_auto,fl_lossy,c_fill,g_auto/fbaf991a78bc4896a3e9ad7800abcec6_9366/Ultraboost_22_Shoes_Black_GZ0127_01_standard.jpg",
        "description": "Your new frame is then fitted into the brickwork of your home. The newly fitted frame is then checked with a level before preparing the glass for fitting. The glass is carefully placed into the frame and then secured in place with beading, firmly securing the glass into the frame."
    }
]